[
      {
         "quote":"Every strike brings me closer to the next home run.","author":"Babe Ruth"},
      {
         "quote":"Life is what happens to you while you’re busy making other plans.","author":"John Lennon"},
      {
         "quote":"The best time to plant a tree was 20 years ago. The second best time is now.","author":"Unknown"},
      {
         "quote":"Your time is limited, so don’t waste it living someone else’s life.","author":"Steve Jobs"},
      {
         "quote":"Whether you think you can or you think you can’t, you’re right.","author":"Henry Ford"},
      {
         "quote":"The two most important days in your life are the day you are born and the day you find out why.","author":"Mark Twain"},
      {
         "quote":"The best revenge is massive success.","author":"Frank Sinatra"},
      {
         "quote":"Life shrinks or expands in proportion to one’s courage.","author":"Anais Nin"},
      {
         "quote":"There is only one way to avoid criticism: do nothing, say nothing, and be nothing.","author":"Aristotle"},
      {
         "quote":"The only person you are destined to become is the person you decide to be.","author":"Ralph Waldo Emerson"},
      {
         "quote":"Believe you can and you’re halfway there.","author":"Theodore Roosevelt"},
      {
         "quote":"Everything you’ve ever wanted is on the other side of fear.","author":"George Addair"},
      {
         "quote":"Start where you are. Use what you have.  Do what you can.","author":"Arthur Ashe"},
      {
         "quote":"Fall seven times and stand up eight.","author":"Unknown"},
      {
         "quote":"How wonderful it is that nobody need wait a single moment before starting to improve the world.","author":"Anne Frank"},
      {
         "quote":"When I let go of what I am, I become what I might be.","author":"Lao Tzu"},
      {
         "quote":"If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.","author":"Sheryl Sandberg"},
      {
         "quote":"Too many of us are not living our dreams because we are living our fears.","author":"Les Brown"},
      {
         "quote":"If you want to lift yourself up, lift up someone else.","author":"Booker T. Washington"},
      {
         "quote":"I didn’t fail the test. I just found 100 ways to do it wrong.","author":"Benjamin Franklin"},
      {
         "quote":"A person who never made a mistake never tried anything new.","author":" Albert Einstein"},
      {
         "quote":"There are no traffic jams along the extra mile.","author":"Roger Staubach"},
      {
         "quote":"It is never too late to be what you might have been.","author":"George Eliot"},
      {
         "quote":"I would rather die of passion than of boredom.","author":"Vincent van Gogh"},
      {
         "quote":"Build your own dreams, or someone else will hire you to build theirs.","author":"Farrah Gray"},
      {
         "quote":"Education costs money.  But then so does ignorance.","author":"Sir Claus Moser"},
      {
         "quote":"I have learned over the years that when one’s mind is made up, this diminishes fear.","author":"Rosa Parks"},
      {
         "quote":"It does not matter how slowly you go as long as you do not stop.","author":"Confucius"},
      {
         "quote":"Remember that not getting what you want is sometimes a wonderful stroke of luck.","author":"Dalai Lama"},
      {
         "quote":"You can’t use up creativity.  The more you use, the more you have.","author":"Maya Angelou"},
      {
         "quote":"Dreaming, after all, is a form of planning.","author":"Gloria Steinem"},
      {
         "quote":"You may be disappointed if you fail, but you are doomed if you don’t try.","author":"Beverly Sills"},
      {
         "quote":"Remember no one can make you feel inferior without your consent.","author":"Eleanor Roosevelt"},
      {
         "quote":"When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.","author":"Henry Ford"},
      {
         "quote":"It’s not the years in your life that count. It’s the life in your years.","author":"Abraham Lincoln"},
      {
         "quote":"Nothing is impossible, the word itself says, “I’m possible!”","author":"–Audrey Hepburn"},
      {
      	 "quote":"If I stop to kick every barking dog I am not going to get where I’m going.","author":"Jackie Joyner-Kersee"},
      {
      	 "quote":"I’d rather regret the things I’ve done than regret the things I haven’t done.","author":"Lucille Ball"},
      {
      	 "quote":"If you don’t like the road you’re walking, start paving another one.","author":"Dolly Parton"},
      {
      	 "quote":"Done is better than perfect.","author":"Sheryl Sandberg"},
      {
      	 "quote":"What you do makes a difference, and you have to decide what kind of difference you want to make.","author":"Jane Goodall"},
      {
      	 "quote":"A surplus of effort could overcome a deficit of confidence.","author":"Sonia Sotomayor"},
      {
      	 "quote":"If you don’t get out of the box you’ve been raised in, you won’t understand how much bigger the world is.","author":"Angelina Jolie"},
      {
      	 "quote":"You can’t be that kid standing at the top of the waterslide, overthinking it. You have to go down the chute.","author":"Tina Fey"},
      {
      	 "quote":"It’s not the absence of fear, it’s overcoming it. Sometimes you’ve got to blast through and have faith.","author":"Emma Watson"},
      {
      	 "quote":"It’s not the load that breaks you down, it’s the way you carry it.","author":"Lena Horne"},
      {
      	 "quote":"He who is not courageous enough to take risks will accomplish nothing in life.","author":"Muhammad Ali"},
      {
      	 "quote":"Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.","author":"Martin Luther King Jr"},
      {
      	 "quote":"Better to remain silent and be thought a fool than to speak out and remove all doubt.","author":"Abraham Lincoln"},
      {	
      	 "quote":"Never under any circumstances take a sleeping pill and a laxative on the same night.","author":"Dave Barry"},
      {
      	 "quote":"As long as people will accept crap, it will be financially profitable to dispense it.","author":"Dick Cavett"},
      {
      	 "quote":"Have you ever noticed that anybody driving slower than you is an idiot, and anyone going faster than you is a maniac?","author":"George Carlin"},
      {
      	 "quote":"I always wanted to be somebody, but now I realize I should have been more specific.","author":"Lily Tomlin"},
      {
      	 "quote":"Worrying is like paying a debt you don’t owe.","author":"Mark Twain"},
      {
      	 "quote":"I want my children to have all the things I couldn’t afford. Then I want to move in with them.","author":"Phyllis Diller"},
      {
         "quote":"Why do they call it rush hour when nothing moves?","author":"Robin Williams"},
      {
      	 "quote":"My psychiatrist told me I was crazy and I said I want a second opinion. He said okay, you’re ugly too.","author":"Rodney Dangerfield"},
      {
      	 "quote":"I intend to live forever. So far, so good.","author":"Steven Wright"},
      {
      	 "quote":"The road to success is dotted with many tempting parking spaces.","author":"Will Rogers"},
      {
      	 "quote":"Mother Teresa didn’t walk around complaining about her thighs – she had shit to do.","author":"Sarah Silverman"},
      { 
      	 "quote":"It does not do well to dwell on dreams and forget to live.","author":"Professor Dumbledore"},
      {
         "quote":"I love deadlines. I like the whooshing sound they make as they fly by.","author":"Douglas Adams"},
      {
          "quote":"Try not. Do or do not. There is no try.","author":"Yoda"}
]
